import './fod.css'
export default function Fod(){
    return(
    <section className='sect-main'>
    <div className='main-div'>   
    <div className='img'> <img src="https://st2.depositphotos.com/1039098/7621/i/450/depositphotos_76217417-stock-photo-kazakh-food.jpg" alt="" width='550' className='img-sect' /></div>
     <div className='div-text'>Баурсаки — это нежные, воздушные кусочки традиционной казахской выпечки, которые словно тают во рту.
Их золотистая, слегка хрустящая корочка скрывает мягкую и пышную середину, наполненную теплом и заботой. Баурсаки — не просто блюдо, а символ гостеприимства и семейного уюта, которые передаются из поколения в поколение. Их традиционно подают с ароматным чаем, молоком или кумысом, создавая неповторимую атмосферу дружеского чаепития и тёплых разговоров. Попробуйте баурсаки, чтобы прикоснуться к истинной культуре и вкусу степи — это лакомство, которое согреет ваше сердце и оставит самые приятные воспоминания.</div>
    </div><br />
    </section>
  
      
    )
}